# Создаем переменные и присваеваем значение
username = "Дима Тадорошко"                    # имя пользователя
title = "Ремонт автомобиля"                    # заголовок заметки
content = "Купить и поменть переднии колодки"  # описание заметки
status = "Активна"                             # статус заметки
created_date = "04-01-2025"                    # дата создания заметки
issue_date = "06-01-2025"                      # дата истечения заметки

# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)